[
  {
    "id": "accreditation_time",
    "text": "Аккредитация на ЭТП «Торги РФ» занимает до 5 рабочих дней с момента подачи заявления. Рассмотрение начинается на следующий рабочий день.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auction_notice_period",
    "text": "При проведении аукциона по 223-ФЗ извещение публикуется не позднее чем за 15 календарных дней до даты окончания подачи заявок.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "quotation_notice_period",
    "text": "При проведении запроса котировок по 223-ФЗ извещение публикуется не менее чем за 5 рабочих дней до даты окончания подачи заявок.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "mchd_definition",
    "text": "Машиночитаемая доверенность (МЧД) — это электронная доверенность в формате XML, подписанная КЭП руководителя, соответствующая Приказу Минцифры №858 от 18.08.2021. С 1 июля 2024 года обязательна на всех ЭТП по 223-ФЗ и 44-ФЗ для подтверждения полномочий представителя.",
    "source": "Приказ Минцифры №858, Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "server_time",
    "text": "Все действия на ЭТП «Торги РФ» фиксируются по времени сервера площадки (GMT+03:00). Сервер синхронизируется с атомными часами по протоколу NTP один раз в час.",
    "source": "Регламент ЭТП «Торги РФ», п. 3.8"
  },
  {
    "id": "operator",
    "text": "Оператором ЭТП «Торги РФ» является ООО «Электронные торговые системы качества».",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "site_url",
    "text": "Официальный сайт ЭТП «Торги РФ»: https://www.rftorgi.ru",
    "source": "Официальные данные ЭТП"
  },
  {
    "id": "commission_after_refusal",
    "text": "Да, победитель платит вознаграждение оператора ЭТП даже если заказчик впоследствии отказался от заключения договора. Вознаграждение списывается автоматически после публикации итогового протокола одновременно с разблокировкой гарантийного платежа.",
    "source": "Регламент ЭТП «Торги РФ», п. 6.8.5"
  },
  {
    "id": "guarantee_payment_calc",
    "text": "Гарантийный платёж равен размеру вознаграждения оператора согласно Тарифам ЭТП и блокируется при подаче каждой заявки. Обеспечение заявки (если требуется) вносится отдельно.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "winner_commission_5m",
    "text": "При НМЦ 5 млн руб. (диапазон 100 тыс. – 10 млн) победитель платит 1% от НМЦ, но не менее 4 990 руб. + НДС. В данном случае — 50 000 руб. + НДС.",
    "source": "Тарифы ЭТП «Торги РФ»"
  },
  {
    "id": "zaochnaya_pereotorgka",
    "text": "Заочная переторжка — участники подают новые заявки анонимно, могут улучшить любые условия, подача только один раз (но можно отозвать и подать заново до окончания). Другие участники не видят предложения до окончания.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "ochnaya_pereotorgka",
    "text": "Очная переторжка — участники снижают цену в реальном времени, видят лучшее предложение (анонимно), можно подавать много ставок, отозвать нельзя. Поддерживает автопродление и шаг переторжки.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "failed_procurement",
    "text": "Закупка признаётся несостоявшейся, если: не подано ни одной заявки; все заявки отклонены; допущен только один участник; подана только одна заявка.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "cancellation_possible",
    "text": "Да, заказчик может отменить процедуру в любой момент до окончания срока подачи заявок. Решение публикуется в ЕИС в день принятия, средства участников разблокируются автоматически.",
    "source": "Регламент ЭТП «Торги РФ», 223-ФЗ"
  },
  {
    "id": "eis_required",
    "text": "С 1 января 2024 года ВСЕ закупки по 223-ФЗ (без исключений) размещаются в ЕИС (zakupki.gov.ru), включая планы, извещения, протоколы, договоры и отчёты.",
    "source": "223-ФЗ (ред. 2024–2025)"
  },
  {
    "id": "electronic_form_2025",
    "text": "С 1 января 2025 года все закупки свыше 10 млн рублей обязательно проводятся в электронной форме на аккредитованных ЭТП. До 10 млн — по усмотрению заказчика.",
    "source": "223-ФЗ, изменения 2025"
  },
  {
    "id": "national_regime_2025",
    "text": "С 2025 года введены единые правила национального режима как в 44-ФЗ: запреты, квоты, преимущества 15–30% для российских товаров по определённым кодам ОКПД2.",
    "source": "223-ФЗ, ст. 31"
  },
  {
    "id": "single_supplier_limits",
    "text": "Закупка у единственного поставщика возможна до 100 тыс. руб. без ограничений или до 5% годового объёма закупок, но не более 20 млн руб. в год (по Положению заказчика).",
    "source": "223-ФЗ, ст. 6"
  },
  {
    "id": "rnp",
    "text": "Реестр недобросовестных поставщиков (РНП) — включение на 2 года за уклонение от договора, предоставление ложных сведений или существенное нарушение контракта.",
    "source": "223-ФЗ"
  },
  {
    "id": "withdraw_application",
    "text": "Заявку можно отозвать в любой момент до окончания срока приёма заявок. После окончания — отозвать нельзя.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "contract_conclusion_electronic",
    "text": "Победитель получает проект договора в личном кабинете → может подписать или направить протокол разногласий. После согласования обе стороны подписывают КЭП. Договор считается заключённым с момента подписания заказчиком.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "personal_account",
    "text": "Лицевой счёт состоит из двух субсчётов: свободные средства и блокировочный (для обеспечения заявок и гарантийных платежей).",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "file_formats",
    "text": "Допустимые форматы при аккредитации и подаче заявок: jpeg, pdf, doc, docx, xlsx, zip, rar, 7z. Максимальный размер одного файла — 50 МБ. Сканированные документы должны быть чёткими, без обрезанных реквизитов.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "request_ofert",
    "text": "Запрос оферт — маркетинговая процедура для сбора коммерческих предложений. НМЦ можно не указывать. Итоговый протокол не публикуется, переторжка невозможна.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "pko",
    "text": "Предварительный квалификационный отбор (ПКО) — отбор квалифицированных поставщиков. Публикуется список прошедших отбор, договора на этом этапе не заключаются.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auction_vs_pereotorgka",
    "text": "Аукцион — самостоятельная процедура, где цена подаётся впервые в зале. Переторжка — дополнительный этап уже начатой процедуры (например, после запроса котировок) для улучшения условий.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "procedures_list",
    "text": "ЭТП «Торги РФ» поддерживает: аукцион, аукцион с двумя частями заявок, конкурс, запрос предложений, запрос котировок, конкурентный отбор, ПКО, ПДО, электронный магазин, аукцион на повышение для продажи имущества.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "fz223_vs_44fz",
    "text": "223-ФЗ даёт заказчику свободу разрабатывать собственное Положение о закупках. 44-ФЗ — жёстко регламентированная модель с чёткими сроками и процедурами.",
    "source": "223-ФЗ, сравнительный анализ"
  },
  {
    "id": "eis_url",
    "text": "Единая информационная система в сфере закупок находится по адресу: https://zakupki.gov.ru",
    "source": "Официальный сайт ЕИС"
  },
  {
    "id": "registration_steps",
    "text": "1. Нажать «Регистрация» → выбрать «223-ФЗ и корпоративные закупки». 2. Заполнить форму и подтвердить email. 3. Добавить сертификат КЭП и МЧД. 4. Создать профиль организации. 5. Загрузить документы и отправить на аккредитацию (до 5 рабочих дней).",
    "source": "Инструкции ЭТП «Торги РФ»"
  },
  {
    "id": "add_employee",
    "text": "Сотрудник создаёт учётную запись и загружает МЧД + КЭП. Администратор в профиле организации → «Должности» создаёт должность с нужными правами → «Сотрудники» добавляет логин сотрудника.",
    "source": "Инструкции ЭТП «Торги РФ»"
  },
  {
    "id": "money_withdrawal",
    "text": "Заявка на вывод средств обрабатывается до 5 рабочих дней. Деньги поступают на расчётный счёт, указанный в профиле организации.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "blocked_funds",
    "text": "Заблокированные средства (гарантийный платёж + обеспечение заявки) видны во вкладке «Счета и транзакции». Разблокируются автоматически после соответствующего протокола.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "no_application_submitted",
    "text": "Если до окончания приёма заявок не поступило ни одной — процедура автоматически признаётся несостоявшейся после публикации итогового протокола с соответствующей отметкой.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "one_participant",
    "text": "Если допущен только один участник — закупка признаётся несостоявшейся (кроме случаев, когда Положение заказчика разрешает заключение договора с единственным участником).",
    "source": "Регламент ЭТП «Торги РФ», 223-ФЗ"
  },
  {
    "id": "complaint_fas",
    "text": "Жалобу в ФАС можно подать в течение 10 календарных дней с момента, когда стало известно о нарушении. Подаётся через личный кабинет на antimon.gov.ru.",
    "source": "223-ФЗ, ст. 25"
  },
  {
    "id": "etp_accreditation_check",
    "text": "Список аккредитованных ЭТП публикуется на сайте Минцифры: https://digital.gov.ru → раздел «Реестры» → «Электронные площадки».",
    "source": "Минцифры России"
  },
  {
    "id": "card_torgi",
    "text": "Карточка торгов — основной раздел процедуры на ЭТП, содержит извещение, документацию, этапы, протоколы, чат и все действия участников.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auto_extension_types",
    "text": "Типы автопродления в очной переторжке: 1) с автопродлением, 2) с минимальной продолжительностью, 3) с максимальной, 4) с минимальной и максимальной одновременно.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "step_pereotorgka",
    "text": "Шаг переторжки может быть фиксированной суммой (например, 5 000 руб.) или процентом от НМЦ (например, 0,5–5%).",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auction_step",
    "text": "Шаг аукциона на понижение составляет от 0,5 % до 5 % от НМЦ и устанавливается заказчиком в документации.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "application_review",
    "text": "После окончания приёма заявок статус процедуры меняется на «Рассмотрение заявок». Комиссия проверяет каждую заявку → допускает или отклоняет с указанием причины.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "protocol_review",
    "text": "Протокол рассмотрения заявок публикуется в ЕИС и на ЭТП. После этого возможна переторжка или сразу подведение итогов.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "final_protocol",
    "text": "Итоговый протокол формируется после присвоения мест всем допущенным участникам. В нём указывается победитель и условия договора.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "contract_registry",
    "text": "После публикации итогового протокола с выбором электронной формы договор заключается во вкладке «Реестр договоров» → «Перейти к формированию и подписанию договора».",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "protocol_disagreement",
    "text": "Победитель может подписать договор или направить протокол разногласий. Заказчик обязан рассмотреть его в течение 3 рабочих дней.",
    "source": "223-ФЗ, Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "guarantee_unblock",
    "text": "После публикации итогового протокола гарантийный платёж всех участников (кроме победителя) разблокируется автоматически. У победителя — разблокируется и одновременно списывается комиссия оператора.",
    "source": "Регламент ЭТП «Торги РФ», п. 6.8"
  },
  {
    "id": "no_mchd",
    "text": "Без действующей машиночитаемой доверенности (МЧД) подать заявку от имени организации невозможно. Система не примет заявку.",
    "source": "Регламент ЭТП «Торги РФ», Приказ Минцифры №858"
  },
  {
    "id": "accreditation_documents",
    "text": "Для аккредитации юрлица: выписка ЕГРЮЛ (не старше 30 дней), учредительные документы, документы о полномочиях руководителя, заявление, при необходимости — МЧД на представителя.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "purchase_without_eis",
    "text": "Да, закупки у единственного поставщика и иные неконкурентные процедуры можно не публиковать в ЕИС, если это прямо предусмотрено Положением о закупке заказчика и соответствует ч.15 ст.4 223-ФЗ.",
    "source": "223-ФЗ, ст.4 ч.15"
  },
  {
    "id": "fz223_scope",
    "text": "223-ФЗ действует для: государственных и муниципальных учреждений, унитарных предприятий, компаний с госучастием более 50 %, субъектов естественных монополий (Газпром, Россети, РЖД и др.).",
    "source": "223-ФЗ, ст.1"
  },
  {
    "id": "position_about_purchase",
    "text": "Положение о закупке — внутренний документ заказчика, обязательный к размещению в ЕИС. Определяет все правила закупок организации.",
    "source": "223-ФЗ, ст.3–4"
  },
  {
    "id": "plan_purchase",
    "text": "Заказчик обязан формировать и размещать в ЕИС план закупок и план-график (если иное не установлено законом).",
    "source": "223-ФЗ, ст.5"
  },
  {
    "id": "purchase_methods",
    "text": "Разрешены конкурс, аукцион, запрос котировок, запрос предложений, закупка у единственного поставщика и любые иные способы, предусмотренные Положением заказчика.",
    "source": "223-ФЗ, ст.7"
  },
  {
    "id": "participant_requirements",
    "text": "Требования к участникам устанавливает заказчик, но они не должны необоснованно ограничивать конкуренцию (например, опыт более 3 лет или оборот более 1 млрд без обоснования — запрещено).",
    "source": "223-ФЗ, ст.8"
  },
  {
    "id": "application_security",
    "text": "Обеспечение заявки (если предусмотрено) вносится деньгами на счёт ЭТП/заказчика или банковской гарантией. Размер и порядок — в документации.",
    "source": "223-ФЗ, Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "reports_223",
    "text": "С 2025 года заказчики обязаны размещать ежеквартальные отчёты о доле российского содержания и годовой отчёт до 1 февраля следующего года.",
    "source": "223-ФЗ (ред. 2025)"
  },
  {
    "id": "cancel_purchase",
    "text": "Заказчик может отменить закупку в любой момент до окончания подачи заявок. Уведомление публикуется в ЕИС в день принятия решения.",
    "source": "223-ФЗ, ст.11"
  },
  {
    "id": "contract_conclusion_deadline",
    "text": "Договор должен быть заключён не позднее 20 дней с даты размещения итогового протокола (если иное не указано в Положении заказчика).",
    "source": "223-ФЗ, ст.13"
  },
  {
    "id": "change_contract",
    "text": "Изменение существенных условий договора возможно только в случаях, прямо предусмотренных законом или самим договором, и по взаимному согласию.",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "contract_execution_security",
    "text": "Обеспечение исполнения договора вносится после заключения договора (если предусмотрено). Размер — до 30 % от НМЦ, срок — до окончания гарантийных обязательств.",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "anti_dump",
    "text": "Если цена предложения участника на 25 % и более ниже НМЦ, заказчик вправе потребовать повышенное обеспечение исполнения договора (до 1,5-кратного размера).",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "contract_registry_223",
    "text": "Все заключённые договоры по 223-ФЗ (кроме закупок у ед.поставщика до 100 тыс. руб.) подлежат размещению в ЕИС в течение 3 рабочих дней с даты заключения.",
    "source": "223-ФЗ, ст.15"
  },
  {
    "id": "smp_preference",
    "text": "Для субъектов малого и среднего предпринимательства (СМП) заказчики обязаны проводить не менее 25 % годового объёма закупок только среди СМП (с 2024 года).",
    "source": "223-ФЗ, ст.5.1"
  },
  {
    "id": "smp_only",
    "text": "Закупки только среди СМП маркируются в извещении. Если заявку подаёт не-СМП — она отклоняется автоматически.",
    "source": "223-ФЗ, Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "smp_declaration",
    "text": "Для участия в закупке среди СМП достаточно декларации о принадлежности к СМП (заполняется в форме заявки). Выписка из реестра СМП не требуется.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "commission_calc_example",
    "text": "При НМЦ 500 000 руб.: комиссия = 5 000 руб. + НДС (диапазон до 1 млн). При НМЦ 15 млн руб.: комиссия = 0,5 % от НМЦ, но не более 15 000 руб. + НДС.",
    "source": "Тарифы ЭТП «Торги РФ» 2025"
  },
  {
    "id": "free_procedures",
    "text": "Запрос котировок и запрос предложений до 500 000 руб. проводятся без взимания платы с участников (кроме гарантийного платежа победителя).",
    "source": "Тарифы ЭТП «Торги РФ»"
  },
  {
    "id": "support_phone",
    "text": "Техподдержка ЭТП «Торги РФ»: 8 (800) 500-07-57 (бесплатно по РФ), email: support@rftorgi.ru. Режим работы: 09:00–18:00 по московскому времени, кроме выходных.",
    "source": "Официальный сайт ЭТП"
  },
  {
    "id": "chat_with_customer",
    "text": "Во время процедуры в карточке торгов есть чат «Разъяснения». Любой участник может задать вопрос заказчику анонимно. Ответ публикуется для всех.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "clarification_request",
    "text": "Участник может запросить разъяснения документации не позднее чем за 3 рабочих дня до окончания подачи заявок. Заказчик обязан ответить в течение 3 рабочих дней.",
    "source": "223-ФЗ, Регламент ЭТП"
  },
  {
    "id": "application_signing",
    "text": "Заявка подписывается КЭП лица, имеющего право действовать от имени участника (руководитель или лицо по МЧД).",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "two_part_application",
    "text": "В двухчастных заявках первая часть — анонимная (техническое предложение), вторая — сведения об участнике. Рассматриваются последовательно.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auction_room",
    "text": "Торговый зал открывается за 1 час до начала аукциона. Участники видят текущее лучшее предложение и своё место.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auction_time",
    "text": "Аукцион длится 10 минут с последней ставки. Если ставка сделана в последние 10 минут — время продлевается ещё на 10 минут.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "best_price_guarantee",
    "text": "Победителем аукциона признаётся участник, предложивший наименьшую цену. При равных ценах побеждает тот, кто подал заявку раньше.",
    "source": "223-ФЗ, Регламент ЭТП"
  },
  {
    "id": "contract_draft",
    "text": "Проект договора является неотъемлемой частью документации. Изменять существенные условия в проекте при заключении нельзя (кроме цены).",
    "source": "223-ФЗ"
  },
  {
    "id": "contract_price_reduction",
    "text": "Цена договора с победителем аукциона может быть снижена только по соглашению сторон (например, при антидемпинговых мерах).",
    "source": "223-ФЗ"
  },
  {
    "id": "contract_termination",
    "text": "Расторжение возможно по соглашению сторон, по решению суда или в одностороннем порядке при существенном нарушении условий.",
    "source": "223-ФЗ, ГК РФ"
  },
  {
    "id": "payment_terms",
    "text": "Срок оплаты по договору для СМП — не более 15 рабочих дней с даты подписания акта. Для остальных — не более 30 календарных дней.",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "smp_payment_15days",
    "text": "Если договор заключён с субъектом малого и среднего предпринимательства (СМП), оплата должна быть произведена не позднее 15 рабочих дней с даты подписания акта приёмки.",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "registry_smp",
    "text": "Проверить статус СМП можно в Едином реестре субъектов МСП: https://rmsp.nalog.ru",
    "source": "ФНС России"
  },
  {
    "id": "mchd_create",
    "text": "Машиночитаемую доверенность создаёт руководитель в программе КриптоПро CSP / ViPNet CSP → «Создать МЧД» → заполнить шаблон → подписать своей КЭП → сохранить файл .xml.",
    "source": "Инструкции Минцифры"
  },
  {
    "id": "mchd_upload",
    "text": "В личном кабинете ЭТП: Профиль → «Машиночитаемые доверенности» → «Добавить» → загрузить XML-файл → подписать КЭП руководителя.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "mchd_validity",
    "text": "МЧД действует до даты, указанной в самой доверенности (максимум 3 года). Отозвать можно в любой момент через личный кабинет.",
    "source": "Приказ Минцифры №858"
  },
  {
    "id": "search_procedures",
    "text": "Поиск процедур на ЭТП «Торги РФ»: главная страница → «Поиск торгов» → фильтры по региону, цене, заказчику, ключевым словам, статусу и т.д.",
    "source": "Инструкции сайта"
  },
  {
    "id": "favorite_procedures",
    "text": "Любую процедуру можно добавить в «Избранное» (звёздочка в карточке) — все избранные отображаются в личном кабинете.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "notification_settings",
    "text": "В личном кабинете → «Уведомления» можно настроить email- и Telegram-оповещения о новых процедурах по ключевым словам и фильтрам.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "last_minute_warning",
    "text": "Если вы подаёте заявку менее чем за 30 минут до окончания приёма — система выдаст предупреждение о высоком риске технических проблем.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "technical_support_time",
    "text": "Техподдержка работает с 06:00 до 18:00 по московскому времени в рабочие дни. В выходные и праздники — только аварийная поддержка.",
    "source": "Официальный сайт ЭТП"
  },
  {
    "id": "auction_15_days_exact",
    "text": "Извещение о проведении электронного аукциона по 223-ФЗ размещается не позднее чем за 15 календарных дней до даты окончания подачи заявок.",
    "source": "Регламент ЭТП «Торги РФ», раздел 7.2"
  },
  {
    "id": "kotirovka_5_days",
    "text": "Извещение о запросе котировок размещается не менее чем за 5 рабочих дней до даты окончания подачи заявок.",
    "source": "Регламент ЭТП «Торги РФ», раздел 7.3"
  },
  {
    "id": "commission_withdrawal_timing",
    "text": "Вознаграждение оператора ЭТП списывается с победителя одновременно с разблокировкой гарантийного платежа сразу после публикации итогового протокола. Последующий отказ заказчика от заключения договора не влияет на факт списания комиссии.",
    "source": "Регламент ЭТП «Торги РФ», п. 6.8.5"
  },
  {
    "id": "winner_pays_always",
    "text": "Победитель всегда платит комиссию площадки, даже если договор в итоге не был заключён по инициативе заказчика.",
    "source": "Тарифы и Регламент ЭТП «Торги РФ» 2024–2025"
  },
  {
    "id": "mchd_required_since",
    "text": "Машиночитаемая доверенность обязательна при подаче заявок от имени юрлица с 1 июля 2024 года на всех федеральных ЭТП, включая «Торги РФ».",
    "source": "Приказ Минцифры № 858, письмо ФАС"
  },
  {
    "id": "no_mchd_no_bid",
    "text": "Если у представителя нет действующей МЧД — система не позволит подписать и отправить заявку.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "application_withdraw_deadline",
    "text": "Отозвать заявку можно в любой момент до окончания срока подачи заявок включительно. После — отозвать невозможно.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "one_bid_rule",
    "text": "Если подана только одна заявка и она соответствует требованиям — закупка признаётся состоявшейся, договор заключается с единственным участником (если это предусмотрено Положением заказчика).",
    "source": "223-ФЗ + Регламент ЭТП"
  },
  {
    "id": "eis_publication_all",
    "text": "С 01.01.2024 все закупки по 223-ФЗ (включая малые до 100/500 тыс.) подлежат обязательному размещению в ЕИС.",
    "source": "ФЗ-223, редакция 2024"
  },
  {
    "id": "electronic_mandatory_2025",
    "text": "С 1 января 2025 года закупки свыше 10 млн рублей обязательно проводятся только в электронной форме на аккредитованных ЭТП.",
    "source": "ФЗ-223, ст. 3.1-3"
  },
  {
    "id": "smp_quota_25",
    "text": "Заказчики по 223-ФЗ обязаны проводить не менее 25% годового объёма закупок исключительно среди субъектов МСП (с 2024 года).",
    "source": "Постановление Правительства № 1352"
  },
  {
    "id": "smp_declaration_only",
    "text": "Для участия в закупке среди СМП достаточно простой декларации в форме заявки. Выписка из реестра СМП не требуется.",
    "source": "Регламент всех ЭТП"
  },
  {
    "id": "guarantee_return_timing",
    "text": "Обеспечение заявки (если было) возвращается всем участникам в течение 5 рабочих дней после публикации итогового протокола.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "contract_signing_period",
    "text": "Победитель обязан подписать договор в срок, указанный в извещении (обычно 5–10 дней). При просрочке — уклонение → РНП.",
    "source": "223-ФЗ"
  },
  {
    "id": "protocol_disagreement_period",
    "text": "Протокол разногласий можно направить только один раз в течение 5 рабочих дней после получения проекта договора.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auction_step_percent",
    "text": "Шаг аукциона составляет от 0,5% до 5% от НМЦ и фиксируется заказчиком в документации.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "auction_10_minutes",
    "text": "Аукцион длится 10 минут с момента подачи последней ставки. При новой ставке в последние 10 минут — время продлевается ещё на 10 минут.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "pereotorgka_ochanya_auto",
    "text": "Очная переторжка поддерживает автопродление (10 минут с последней ставки) и заданный шаг в рублях или процентах.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "money_input_methods",
    "text": "Пополнить лицевой счёт можно банковским переводом по реквизитам или через СБП (мгновенно).",
    "source": "Личный кабинет ЭТП"
  },
  {
    "id": "money_output_time",
    "text": "Вывод свободных средств занимает до 5 рабочих дней.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "support_schedule",
    "text": "Техподдержка работает с 06:00 до 18:00 МСК в рабочие дни. Телефон 8-800-500-07-57.",
    "source": "Официальный сайт"
  },
  {
    "id": "chat_anonym",
    "text": "Вопросы заказчику в чате «Разъяснения» задаются анонимно, ответ видят все участники.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "clarification_deadline",
    "text": "Запрос разъяснений документации можно подать не позднее чем за 3 рабочих дня до окончания приёма заявок.",
    "source": "223-ФЗ"
  },
  {
    "id": "application_parts",
    "text": "В большинстве процедур заявка состоит из двух частей: первая — техническое предложение (анонимно), вторая — сведения об участнике и документы.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "second_parts_opening",
    "text": "Вторая часть заявки открывается только у участников, чья первая часть соответствовала требованиям.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "rnp_term",
    "text": "Срок включения в РНП по 223-ФЗ — 2 года.",
    "source": "223-ФЗ"
  },
  {
    "id": "rnp_reasons",
    "text": "Основные причины включения в РНП: уклонение от заключения договора, расторжение по вине поставщика, предоставление ложных сведений.",
    "source": "223-ФЗ"
  },
  {
    "id": "purchase_plan_required",
    "text": "План закупок на очередной год и плановый период обязателен к размещению в ЕИС до 31 декабря текущего года.",
    "source": "223-ФЗ"
  },
  {
    "id": "small_purchase_no_eis",
    "text": "Закупки до 100/500 тыс. руб. у единственного поставщика можно не размещать в ЕИС, если это предусмотрено Положением о закупке.",
    "source": "223-ФЗ ч.15 ст.4"
  },
  {
    "id": "national_regime_223",
    "text": "С 2025 года в 223-ФЗ действуют те же правила национального режима, что и в 44-ФЗ (преимущества, запреты, квоты).",
    "source": "Постановления Правительства 2024–2025"
  },
  {
    "id": "anti_demping_25",
    "text": "Если цена предложения снижена на 25 % и более от НМЦ, заказчик вправе установить требование о предоставлении обеспечения исполнения договора в полуторном размере или подтвердить добросовестность.",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "contract_price_fixed",
    "text": "Цена договора с победителем аукциона фиксируется на уровне его последнего предложения и не может быть увеличена.",
    "source": "223-ФЗ"
  },
  {
    "id": "contract_change_allowed",
    "text": "Изменение существенных условий договора (кроме цены) возможно только в случаях, прямо предусмотренных документацией и договором.",
    "source": "223-ФЗ"
  },
  {
    "id": "payment_smp_15",
    "text": "Срок оплаты выполненных работ/услуг по договору с СМП — не более 15 рабочих дней с даты подписания акта приёмки.",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "payment_others_30",
    "text": "Срок оплаты для остальных поставщиков — не более 30 календарных дней с даты подписания акта.",
    "source": "223-ФЗ, ст.14"
  },
  {
    "id": "execution_security_return",
    "text": "Обеспечение исполнения договора возвращается после полного исполнения обязательств и подписания акта приёмки (или окончания гарантийного срока).",
    "source": "223-ФЗ"
  },
  {
    "id": "favourite_torgi",
    "text": "Добавить процедуру в избранное можно кликом по звёздочке в карточке. Все избранные видны в личном кабинете → «Избранное».",
    "source": "Личный кабинет ЭТП"
  },
  {
    "id": "notifications_setup",
    "text": "В личном кабинете → «Уведомления» можно настроить push, email и Telegram-уведомления о новых торгах по ключевым словам и регионам.",
    "source": "Личный кабинет ЭТП"
  },
  {
    "id": "last_30min_warning",
    "text": "Подача заявки менее чем за 30 минут до дедлайна сопровождается красным предупреждением о высоком риске технических сбоев.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "file_size_max",
    "text": "Максимальный размер одного прикрепляемого файла — 50 МБ. Общий объём заявки не ограничен.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "scan_requirements",
    "text": "Скан-копии документов должны быть цветными или чёрно-белыми с разрешением не менее 200 dpi, все печати и подписи читаемы.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "employee_add",
    "text": "Чтобы добавить сотрудника: администратор заходит в «Сотрудники» → «Добавить» → указывает логин сотрудника → назначает должность и права.",
    "source": "Инструкция ЛК ЭТП"
  },
  {
    "id": "mchd_revoke",
    "text": "Отозвать МЧД можно в любой момент в разделе «Машиночитаемые доверенности» → выбрать → «Отозвать».",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "accreditation_reject_reasons",
    "text": "Частые причины отказа в аккредитации: неполный комплект документов, недействительная ЭП, расхождения в реквизитах, просроченная выписка ЕГРЮЛ.",
    "source": "Практика ЭТП"
  },
  {
    "id": "accreditation_again",
    "text": "После устранения замечаний можно подать заявление на аккредитацию повторно без ограничений.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "search_advanced",
    "text": "Расширенный поиск позволяет фильтровать по ОКПД2, региону заказчика, наличию обеспечения, только СМП, статусу процедуры и десяткам других параметров.",
    "source": "Функционал сайта"
  },
  {
    "id": "export_results",
    "text": "Результаты поиска можно экспортировать в Excel прямо из интерфейса.",
    "source": "Личный кабинет ЭТП"
  },
  {
    "id": "mobile_app",
    "text": "У ЭТП «Торги РФ» нет официального мобильного приложения. Всё работает через браузер (рекомендуется Chrome/Яндекс последней версии).",
    "source": "Официальная информация"
  },
  {
    "id": "browser_recommend",
    "text": "Рекомендуемые браузеры: Google Chrome, Яндекс.Браузер, Edge (последние версии). Internet Explorer и старые версии не поддерживаются.",
    "source": "Технические требования ЭТП"
  },
  {
    "id": "crypto_pro_settings",
    "text": "Для работы с КЭП необходимо установить КриптоПро CSP 5.0 + КриптоПро Browser Plug-in + расширение для браузера.",
    "source": "Инструкции всех ЭТП"
  },
  {
    "id": "token_or_cloud",
    "text": "Поддерживаются любые носители: Рутокен, eToken, JaCarta, а также облачные подписи (Госключ, Контур и др.).",
    "source": "Регламент ЭТП"
  },
  {
    "id": "goskey_support",
    "text": "С 2025 года ЭТП «Торги РФ» полностью поддерживает подпись через приложение «Госключ».",
    "source": "Новости ЭТП"
  },
  {
    "id": "weekend_support",
    "text": "В выходные и праздники работает только аварийная техническая поддержка (критические сбои).",
    "source": "Официальный сайт"
  },
  {
    "id": "auction_room_open",
    "text": "Торговый зал открывается за 60 минут до начала аукциона. Рекомендуется заходить заранее.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "auction_step_manual",
    "text": "В зале аукциона можно подавать предложения с любым снижением (не только кратным шагу), но не выше текущего лучшего.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "pereotorgka_zaochnaya_one",
    "text": "В заочной переторжке каждый участник может подать только одно новое предложение (но может отозвать и подать заново до окончания).",
    "source": "Регламент ЭТП"
  },
  {
    "id": "pereotorgka_ochanya_many",
    "text": "В очной переторжке участник может подавать неограниченное количество ставок, отозвать их нельзя.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "auto_bid",
    "text": "Функция «Автобид» (робот) позволяет задать минимальную цену, до которой система будет автоматически снижать ставку с заданным шагом.",
    "source": "Функционал торгового зала"
  },
  {
    "id": "contract_register",
    "text": "Заключённые договоры отображаются в разделе «Реестр договоров» в личном кабинете обеих сторон.",
    "source": "Личный кабинет ЭТП"
  },
  {
    "id": "act_signing",
    "text": "Акты приёмки, счета и дополнительные соглашения также подписываются КЭП в электронном виде через реестр договоров.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "contract_execution_monitoring",
    "text": "Все этапы исполнения договора (допсоглашения, акты, оплата) фиксируются в реестре договоров и автоматически передаются в ЕИС.",
    "source": "Регламент ЭТП + ЕИС"
  },
  {
    "id": "report_223_quarter",
    "text": "С 2025 года заказчики ежеквартально сдают отчёт о доле закупок у российского производителя и у СМП (до 10-го числа месяца, следующего за кварталом).",
    "source": "223-ФЗ, редакция 2025"
  },
  {
    "id": "report_223_year",
    "text": "Годовой отчёт по 223-ФЗ размещается в ЕИС до 1 февраля года, следующего за отчётным.",
    "source": "223-ФЗ"
  },
  {
    "id": "purchase_position_required",
    "text": "Положение о закупке — обязательный документ заказчика, размещается в ЕИС в течение 15 дней после утверждения.",
    "source": "223-ФЗ, ст.4"
  },
  {
    "id": "purchase_position_change",
    "text": "Изменения в Положение о закупке вступают в силу не ранее чем через 15 дней после публикации в ЕИС.",
    "source": "223-ФЗ"
  },
  {
    "id": "okpd2_national",
    "text": "Перечни товаров с национальным режимом (преимущества, запреты, квоты) определяются постановлениями Правительства по кодам ОКПД2.",
    "source": "ПП РФ № 617, 878, 102 и др."
  },
  {
    "id": "advantage_15_percent",
    "text": "Российским товарам/работам/услугам предоставляется преимущество 15 % при равенстве цен (или 20–30 % в отдельных случаях).",
    "source": "223-ФЗ + национальный режим"
  },
  {
    "id": "import_ban",
    "text": "Запрет на допуск иностранных товаров (мебель, медизделия, ПО и др.) действует и в 223-ФЗ с 2025 года в полном объёме.",
    "source": "ПП РФ № 878 и др."
  },
  {
    "id": "quota_russian_goods",
    "text": "Для отдельных видов продукции установлены минимальные обязательные доли (квоты) закупок российских товаров в 2025–2030 гг.",
    "source": "ПП РФ № 2013, 2014"
  },
  {
    "id": "single_supplier_100k",
    "text": "Закупки до 100 тыс. руб. у единственного поставщика можно проводить без ограничений по объёму (если предусмотрено Положением).",
    "source": "223-ФЗ"
  },
  {
    "id": "single_supplier_500k",
    "text": "Закупки до 500 тыс. руб. у единственного поставщика — до 5 % годового объёма или 20 млн руб. в год (по выбору заказчика).",
    "source": "223-ФЗ"
  },
  {
    "id": "complaint_fas_10days",
    "text": "Жалобу в ФАС на действия заказчика можно подать в течение 10 календарных дней с момента, когда стало известно о нарушении.",
    "source": "223-ФЗ, ст.25"
  },
  {
    "id": "complaint_portal",
    "text": "Жалобы подаются через личный кабинет на портале antimon.gov.ru.",
    "source": "ФАС России"
  },
  {
    "id": "accreditation_period",
    "text": "Аккредитация на ЭТП действует бессрочно, но требуется ежегодное подтверждение актуальности документов (обычно автоматически).",
    "source": "Регламент ЭТП"
  },
  {
    "id": "documents_update",
    "text": "При смене руководителя, реквизитов, ЭП или МЧД необходимо загрузить новые документы в течение 30 дней.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "blocked_account",
    "text": "Если не обновить документы вовремя — аккредитация приостанавливается до устранения замечаний.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "auction_registration_time",
    "text": "Регистрация в процедуре аукциона заканчивается за 5 минут до начала торгового зала.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "late_bid_risk",
    "text": "Подача заявки в последние минуты сопряжена с риском технических сбоев — ЭТП не несёт ответственности за неподачу по этой причине.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "price_increase_ban",
    "text": "Увеличение цены договора по сравнению с ценой победителя запрещено (кроме случаев, предусмотренных документацией).",
    "source": "223-ФЗ"
  },
  {
    "id": "volume_increase_10",
    "text": "Увеличение объёма поставки возможно не более чем на 10 % при пропорциональном увеличении цены (если предусмотрено договором).",
    "source": "ГК РФ + 223-ФЗ"
  },
  {
    "id": "contract_termination_unilateral",
    "text": "Односторонний отказ от договора возможен только при существенном нарушении условий другой стороной.",
    "source": "ГК РФ, 223-ФЗ"
  },
  {
    "id": "rnp_after_termination",
    "text": "При одностороннем отказе заказчика по вине поставщика информация направляется в РНП в течение 3 рабочих дней.",
    "source": "223-ФЗ"
  },
  {
    "id": "smp_registry_check",
    "text": "Реестр субъектов МСП ведёт ФНС: https://rmsp.nalog.ru — проверка мгновенная по ИНН.",
    "source": "ФНС России"
  },
  {
    "id": "mchd_template",
    "text": "Шаблоны МЧД доступны на портале Госуслуг и в программах КриптоПро (версия 2.0 от 2024 года).",
    "source": "Минцифры"
  },
  {
    "id": "mchd_duration_max",
    "text": "Максимальный срок действия одной МЧД — 3 года.",
    "source": "Приказ Минцифры №858"
  },
  {
    "id": "mchd_multiple",
    "text": "Один сотрудник может иметь несколько действующих МЧД с разными полномочиями и сроками.",
    "source": "Практика ЭТП"
  },
  {
    "id": "eis_login",
    "text": "Вход в ЕИС — через ЕСИА (Госуслуги) с подтверждённой учётной записью юрлица или ИП.",
    "source": "zakupki.gov.ru"
  },
  {
    "id": "plan_change_monthly",
    "text": "Изменения в план закупок вносятся в течение 10 дней после утверждения соответствующих изменений бюджета/финплана.",
    "source": "223-ФЗ"
  },
  {
    "id": "audit_trail",
    "text": "Все действия участников и заказчика на ЭТП фиксируются в неизменяемом журнале аудита.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "time_moscow",
    "text": "Официальное время площадки — московское (GMT+3), независимо от региона участника.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "cancel_after_submission",
    "text": "После окончания приёма заявок заказчик не вправе отменить процедуру (кроме случаев, прямо предусмотренных 223-ФЗ или Положением о закупке).",
    "source": "223-ФЗ"
  },
  {
    "id": "failed_one_bidder",
    "text": "Если допущена только одна заявка и она соответствует требованиям — закупка признаётся состоявшейся, если Положение заказчика это допускает.",
    "source": "223-ФЗ + Регламент ЭТП"
  },
  {
    "id": "winner_evade_rnp",
    "text": "Если победитель не подписал договор в установленный срок — считается уклонившимся → включение в РНП на 2 года.",
    "source": "223-ФЗ"
  },
  {
    "id": "second_place_contract",
    "text": "При уклонении победителя заказчик вправе заключить договор со вторым местом на его условиях.",
    "source": "223-ФЗ"
  },
  {
    "id": "protocol_publication_time",
    "text": "Все протоколы (рассмотрения, переторжки, итоговый) публикуются в ЕИС и на ЭТП в течение 1 рабочего дня.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "contract_project_time",
    "text": "Проект договора направляется победителю в течение 3 рабочих дней после публикации итогового протокола.",
    "source": "Регламент ЭТП «Торги РФ»"
  },
  {
    "id": "contract_sign_time",
    "text": "Победитель обязан подписать договор в течение 5 рабочих дней с момента получения проекта (если иной срок не указан).",
    "source": "Регламент ЭТП"
  },
  {
    "id": "security_execution_bank",
    "text": "Обеспечение исполнения договора можно внести деньгами на счёт заказчика/ЭТП или банковской гарантией (электронной).",
    "source": "223-ФЗ"
  },
  {
    "id": "bank_guarantee_registry",
    "text": "Банковская гарантия должна быть включена в единый реестр банковских гарантий (для 44-ФЗ) или соответствовать требованиям 223-ФЗ.",
    "source": "223-ФЗ"
  },
  {
    "id": "additional_agreement",
    "text": "Допсоглашения к договору подписываются через реестр договоров на ЭТП так же, как основной договор.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "act_acceptance",
    "text": "Акт приёмки-передачи подписывается обеими сторонами КЭП в реестре договоров. После этого возможна оплата.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "partial_execution",
    "text": "Частичное исполнение и оплата по этапам возможно, если это предусмотрено договором.",
    "source": "223-ФЗ"
  },
  {
    "id": "warranty_obligations",
    "text": "Гарантийные обязательства (если есть) указываются в документации. Обеспечение возвращается только после их окончания.",
    "source": "223-ФЗ"
  },
  {
    "id": "price_reduction_voluntary",
    "text": "Поставщик вправе в любой момент снизить цену договора в одностороннем порядке (увеличивать нельзя).",
    "source": "223-ФЗ + ГК РФ"
  },
  {
    "id": "force_majeure",
    "text": "Форс-мажор (обстоятельства непреодолимой силы) освобождает от ответственности при своевременном уведомлении другой стороны.",
    "source": "ГК РФ"
  },
  {
    "id": "dispute_resolution",
    "text": "Споры по договору решаются в претензионном порядке, а при неуспехе — в арбитражном суде по месту заказчика.",
    "source": "Стандартные условия договоров"
  },
  {
    "id": "personal_data",
    "text": "ЭТП обрабатывает персональные данные в соответствии с 152-ФЗ. Участник даёт согласие при регистрации.",
    "source": "Политика конфиденциальности ЭТП"
  },
  {
    "id": "cookies",
    "text": "Сайт использует cookie для авторизации и сохранения настроек. Рекомендуется не отключать.",
    "source": "Технические требования"
  },
  {
    "id": "java_disable",
    "text": "Java и старые плагины не требуются. Всё работает через современные браузеры и КриптоПро Browser plug-in.",
    "source": "Технические требования 2024–2025"
  },
  {
    "id": "tariffs_2025",
    "text": "Актуальные тарифы ЭТП «Торги РФ» на 2025 год опубликованы на сайте в разделе «Тарифы и услуги».",
    "source": "Официальный сайт"
  },
  {
    "id": "free_under_500k",
    "text": "Запрос котировок и запрос предложений до 500 тыс. руб. — бесплатно для участников (кроме комиссии победителя).",
    "source": "Тарифы ЭТП"
  },
  {
    "id": "commission_max_15k",
    "text": "Максимальная комиссия победителя при НМЦ свыше 10 млн руб. — 15 000 руб. + НДС (0,5 %, но не более).",
    "source": "Тарифы ЭТП 2025"
  },
  {
    "id": "guarantee_equals_commission",
    "text": "Гарантийный платёж всегда равен размеру будущей комиссии победителя и блокируется при подаче каждой заявки.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "no_commission_if_failed",
    "text": "Если процедура признана несостоявшейся — комиссия ни с кого не взимается, все гарантийные платежи разблокируются.",
    "source": "Регламент ЭТП"
  },
  {
    "id": "thank_you",
    "text": "Спасибо, что пользуетесь ЭТП «Торги РФ»! Удачных торгов и крупных контрактов!",
    "source": "Техподдержка"
  },
  {
    "id": "good_luck",
    "text": "Удачи на торгах! Пусть ваши ставки всегда будут лучшими.",
    "source": "Бот-помощник"
  },
  {
    "id": "auction_notice_15_days_exact",
    "text": "Извещение об аукционе по 223-ФЗ публикуется не позднее чем за 15 календарных дней до окончания срока подачи заявок на ЭТП «Торги РФ».",
    "source": "Регламент ЭТП «Торги РФ», раздел 7.2"
  },
  {
    "id": "tariff_nmck_under_100k",
    "text": "При НМЦ менее 100 000 рублей комиссия ЭТП «Торги РФ» не взимается с победителя — процедура бесплатная для участников.",
    "source": "Тарифы ЭТП «Торги РФ» 2025, диапазон до 100 тыс. руб."
  },
  {
    "id": "accreditation_exact_5_days",
    "text": "Аккредитация на ЭТП «Торги РФ» занимает до 5 рабочих дней с даты подачи полного комплекта документов. Рассмотрение начинается на следующий рабочий день.",
    "source": "Регламент ЭТП «Торги РФ», п. 5.7"
  },
  {
    "id": "tariff_refusal_always_pay",
    "text": "Победитель платит комиссию даже при отказе заказчика от договора — списание происходит сразу после итогового протокола.",
    "source": "Регламент ЭТП «Торги РФ», п. 6.8.5"
  }
]
